Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsbudsjettet_2022_-_et_budsjett_for_samiske_lokalsamfunn.html.tmx
Source language: nob
Languages: sme

source: Sametingsbudsjettet 2022 – Et budsjett for samiske lokalsamfunn
sme: Sámedikki 2022 bušeahtta – Sámi báikegottiid bušeahtta

source: Sametingsrådet har nå levert sitt forslag til sametingsbudsjett for 2022.
sme: Sámediggeráđđi lea dál buktán 2022 bušeahttaárvalusa.

source: Rammen til Sametinget er økt med 2,9 % sammenlignet med 2021, men når øremerkningene er trukket fra, så har Sametinget bare fått kompensert 8,66 kroner millioner (1,6 %) for prisstigningen.
sme: Bušeahttarámma lea lassánan 2,9 % diimmá rájes, muhto go merkejuvvon ruđat leat sirrejuvvon, de lea Sámediggi ožžon dušše 8,66 miljovnna ruvnno (1,6 %) buhtadusa haddegoargŋuma ovddas.

source: Sametingsrådet foreslår imidlertid at alle som får direktestøtte fra Sametinget likevel skal få kompensasjon for prisstigning som er på 2,4 %.
sme: Sámediggeráđđi evttoha ahte buohkat geat ožžot njuolggodoarjaga Sámedikkis dattege galget oažžut buhtadusa haddegoargŋuma ovddas mii lea 2,4 %.

source: – Det er viktig for oss at samiske institusjoner og organisasjoner som er avhengige av støtte fra Sametinget ikke skal lide for underdekning på statsbudsjettet, og jeg er glad for at vi kan sikre prisstigning til alle, sier sametingsråd Runar Myrnes Balto.
sme: -Lea dehálaš ahte sámi institušuvnnat ja organisašuvnnat mat eai birge Sámedikki doarjaga haga eai gillá stádabušeahtta váilevaš ruhtadeami dihte, ja lean ilus go sáhttit sihkkarastit haddegoargŋuma buohkaide, dadjá sámediggeráđđi Runar Myrnes Balto.

source: Runar Myrnes Balto Árvu/Sámediggi
sme: Biennáš Elle Elle Eliasa Runar Árvu/Sámediggi

source: Den største budsjettsatsningen neste år er økning på 4,3 millioner kroner til næringer.
sme: Stuorimus bušeahttaáŋgiruššan boahtte jagi lea 4,3 miljovnna ruvnno lassáneapmi ealáhusaide.

source: Dette er en del av oppfølgingen av Meld. St. 37 (2020-2021) Samisk språk, kultur og samfunnsliv - Næringsgrunnlag for levende samiske lokalsamfunn.
sme: Dá lea oassi Dieđ. Sd.37 (2020-2021) čuovvoleamis Sámi giella, kultuvra ja servvodateallin – Ealáhusvuođđu ealli sámi báikegoddái.

source: – Å satse på næringer er å satse på de samiske lokalsamfunnene, som vi sårt trenger tilflytting til.
sme: -Áŋgiruššan ealáhusaide lea áŋgiruššan sámi báikegottiide, gosa áinnas dárbbahivččiimet sisafárrema.

source: Dette er en sentral målsetning for det nye sametingsrådet som følger den politiske samarbeidserklæringen , sier Myrnes Balto.
sme: Dat lea guovddáš mihttomearri ođđa sámediggeráđđái mii čuovvu politihkalaš ovttasbargojulggaštusa “Beaiveálgu-julggaštusa”, dadjá Myrnes Balto.

source: Sametingsrådet foreslår en økning til flere samiske institusjoner.
sme: Sámediggeráđđi evttoha máŋggaid sámi institušuvnnaide lassáneami.

source: Saemien Sijte får en øremerket økning på 7,3 millioner kroner som skal gå til å dekke husleien i det nye bygget.
sme: Saemien Sijte oažžu 7,3 miljovnna ruvnno merkejuvvon lassáneami mii galgá gokčat ođđa vistti viessoláiggu.

source: Beaivváš Sámi Našunálateáhter får en økning på 500.000 kroner, og det foreslås å ta inn Stormen språksenter og Hattfjelldal språksenter på direkte tilskudd fra og med neste år.
sme: Beaivváš Sámi Našunálateáhter oažžu 500 000 ruvdnosaš lassáneami, ja evttohuvvo addit njuolggodoarjaga Stormen giellaguovddážii ja Árborde giellaguovddážii boahtte jagi rájes.

source: I budsjettforslaget styrkes Sametingets administrasjon med i overkant av 2 millioner kroner.
sme: Bušeahttaárvalusas nannejuvvo Sámedikki hálddahus badjelaš guvttiin miljovnna ruvnnuin.

source: De politiske gruppene på Sametinget foreslås en samlet økning på 1 million kr og 650.000 kr gis til plenumsledelsen for en gjennomgang av hvordan Sametingsvalget 2021 ble avviklet.
sme: Sámedikki politihkalaš joavkkuide evttohuvvo miljovnna lassáneami ja 650 000 ru addo dievasčoahkkima jođihangoddái geahčadit mot 2021 válggat doaimmahuvvo.

source: I tillegg foreslås det 1 million kroner til en ekstra politisk rådgiver, som er en del av den politiske oppfølgingen av stortingsmeldinga om levende samiske lokalsamfunn.
sme: Dasa lassin evttohuvvo miljovnna ruvnno liige politihkalaš ráđđeaddái, mii lea oassi stuoradiggedieđáhusa politihkalaš čuovvoleamis ealli sámi báikegottiid birra.

source: – Beaiveálgu-rådet har gått på med på et løfte om at vi skal styrke Sametinget, slik at vi kan bistå samiske samfunn innen stadig flere saksområder.
sme: -Beaiveálgu-ráđđi lea lohpidan nannet Sámedikki, nu ahte sáhttá veahkehit sámi servvodaga vel eanet áššesurggiiguin.

source: Med tiden har saksomfanget økt raskere enn kapasiteten.
sme: Áiggiid mielde lea áššiid lohku sturron jođáneappot go doaimmahannávccat.

source: Derfor vil vi i sametingsbudsjettet for 2022 øke den politiske og administrative kapasiteten, for å kunne være med i så mange prosesser som mulig de neste fire årene.
sme: Danin háliida sámediggebušeahtta lasihit politihkalaš ja hálddahuslaš doaibmanávccaid, vai sáhttá oasálastit nu olu proseassain go vejolaš boahtte njeallje jagi.

source: Ved å styrke gruppene styrker vi også den politiske opposisjonens arbeidsvilkår, sier sametingsråd Runar Myrnes Balto.
sme: Go nannet joavkkuid de nannet maid opposišuvnna bargoeavttuid, dadjá sámediggeráđđi Runar Myrnes Balto.

source: Her kan du lese sametingsrådets innstilling til budsjett 2022
sme: Sámediggeráđđi bušeahttaárvalusa 2022 .
